/* Localized versions of Info.plist keys */

CFBundleName = "TuneSift";
CFBundleShortVersionString = "v0.4";
CFBundleGetInfoString = "Tunesift v0.4 build 200504241200 , Copyright ©2005 B-comma Ware.";
NSHumanReadableCopyright = "Copyright ©2005 B-comma Ware.";
